[
    {
        "Title" : "윤 대통령, 방일 당시 ‘오염수 방류 국민 이해 구하겠다’ 말해",
        "Main_text" : "윤석열 대통령이 최근 방일 기간, 일본 정계 인사들을 만나 후쿠시마 오염수 방류 문제에 대해  한국 국민의 이해를 구하겠다고 말했다고 일본 언론이 보도했습니다. 대통령실은 이에 대해  국민의 건강과 안전에 위협이 있을 수 있는 결정은 하지 않을 거라고 밝혔습니다. 송영석 기자입니다. [리포트] 윤석열 대통령은 일본 방문 중이던 지난 17일,  스가 요시히데 전 총리 등 일본 정계 인사들을 만났습니다. 교도통신은 이 자리에서  누카가 후쿠시로 전 일한의원연맹 회장이 후쿠시마 오염수 방류에 대한 한국 정부의 이해를 구하면서,  일본산 수산물 수입 금지 조치 철폐도  요청했다고 보도했습니다. 이에 대해 윤 대통령이 시간이 걸리더라도 한국 국민의 이해를 구해나가겠다고 답했다고 전했습니다. 또, 윤 대통령은  전임 문재인 정권이  오염수 문제를 이해하는 것을 피해온 것 같다고 지적하며, 문 전 대통령의 정치적 입장 때문에  일본의 설명이 한국에 충분히 알려지지 않았다는 인식을 나타냈다고  통신은 전했습니다. 교도통신은 윤 대통령이 일본 정부에도 이해를 구하기 위한 노력을 해달라고 주문했다면서,  윤 대통령의 반응은  기시다 후미오 총리와 합의한 한일 관계 정상화를 목표로 한  자세를 나타낸 거로 보인다고  분석했습니다. 대통령실은 이 보도에 대해  이미 입장을 밝힌 내용이라며,  정부는 국민의 건강과 안전에 위협이 있을 수 있는 결정은 절대 하지 않을 것이라고  거듭 밝혔습니다. 대통령실 관계자는 오염수와 수산물 수입은 연관된 문제라며 과학적으로 안전이 증명되고, 한국 국민이 이를 정서적으로도 받아들일 수 있어야 한다고 강조했습니다. 일본 정부는 올해 봄이나 여름에 후쿠시마 제1 원전 부지 내 저장탱크에 보관하고 있는 오염수의 해양 방류를 시작할 계획입니다.  뉴스 송영석입니다. 영상편집:이인영#윤석열 #오염수방류 #후쿠시마",
        "Summary" : "윤 대통령이 일본 정계 인사들을 만나 후쿠시마 오염수 방류 문제에 대해 한국 국민의 이해를 구하겠다고 말했다고 일본 언론이 보도했다",
        "Topic_rank" : [{"일본": 3.5183814184917215, "대통령": 1.7891986281010128, "한국": 1.6952856413548334, "국민": 1.2975325838621652, "오염수": 1.0202661957681989, "이해": 0.8803900352724143}],
        "Sim_score" : [{"tn_ti": 38.24019241333008, "s_ti": 50.87442398071289, "s_tn": 34.909576416015625}],
        "Thumb_link" : "https://i.ytimg.com/vi/DJ2-sxzIjBE/hqdefault.jpg",
        "Click_bait_prob" : 0.528826236724853
    },
    {
        "Title" : "일본 오염수 올해 발생량 20% 감소…15∼19년 지나야 방류 완료",
        "Main_text" : "일본 후쿠시마 제1원자력발전소에서 올해 발생한 오염수(일본 정부 명칭 ‘처리수’) 양이 지난해보다 약 20% 적은 하루 평균 75톤(t)으로 추산됐다고 도쿄신문이 오늘(27일) 보도했습니다. 이 신문은 후쿠시마 제1원전을 운영하는 도쿄전력 자료를 분석해 올해 새롭게 발생한 오염수 총량이 작년보다 7천300t 감소한 약 2만7천t으로 집계됐다고 밝혔습니다. 이는 2017년에 발생한 오염수의 25% 수준으로, 오염수 발생량은 꾸준히 감소하고 있습니다. 빗물과 지하수가 사고 원자로로 흘러드는 것을 막는 작업이 진행됐고, 강수량이 지난해보다 줄어든 것이 올해 오염수 발생량 감소에 영향을 미쳤다고 도쿄신문은 짚었습니다. 이 신문은 “하루 평균 오염수 발생량이 2년 연속 100t을 밑돌았다”며 “도쿄전력은 하루 평균 오염수 발생량을 2028년도에 50∼70t까지 억제할 방침”이라고 전했습니다. 도쿄신문은 지난 8월 24일 시작된 오염수 해양 방류 속도와 오염수 발생량 등을 고려하면 산술적으로 방류 완료까지 15∼19년이 걸릴 것으로 전망했습니다. 이 신문은 도쿄전력이 연평균 10만∼12만t의 오염수를 바다에 내보내고, 새롭게 발생하는 오염수 양은 3만t이 될 것으로 가정했습니다. 이 경우 해마다 오염수 7만∼9만t이 줄어들게 됩니다. 후쿠시마 제1원전에 보관된 오염수 총량은 이달 21일 기준으로 132만5천여t입니다. 도쿄신문은 “도쿄전력은 연간 삼중수소(트리튬) 배출량을 22조㏃(베크렐) 미만으로 정했는데, 삼중수소 반감기는 약 12년이므로 향후 오염수의 삼중수소 농도가 낮아지면 방류량도 늘어날 수 있다”며 “도쿄전력은 2040∼2051년에 방류를 완료할 계획이지만, 이보다 이른 2030년대 후반에 방류가 끝날 가능성이 있다”고 분석했습니다. 다만 이 신문은 오염수 발생을 완전히 차단하지 않으면 소량이라도 방류를 지속할 수밖에 없다고 덧붙였습니다. 도쿄전력은 지난달 20일까지 세 차례 오염수를 방류해 2만3천여t을 처분했으며, 내년 2월 하순에 4차 방류를 시작할 방침입니다.",
        "Summary" : "도쿄신문은 후쿠시마 제1원자력발전소에서 발생한 오염수 양이 약 20% 적은 하루 평균 75톤으로 추산됐다고 보도했다.",
        "Topic_rank" : [{"오염수": 3.8443062749329315, "발생량": 1.6457860163146325, "방류": 1.491245706169881}],
        "Sim_score" : [{"tn_ti": 17.862882614135742, "s_ti": 70.87983703613281, "s_tn": 10.45986557006836}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2024/01/03/20240103_JkNHUo.jpg",
        "Click_bait_prob" : 0.9899
    },
    {
        "Title" : "정부, ‘일본 가리비 한국 수출’에 일본 계획에 불과…수입 규제 계속",
        "Main_text" : "정부는 오늘(26일) 일본이 자국산 가리비에 대한 판로를 한국 등으로 확대하기로 했다는 데 대해 '일본측 계획에 불과하며 수입 규제를 유지한다'는 입장을 밝혔습니다. 국무조정실 박구연 국무1차장은 오늘 오전 정부서울청사에 열린 후쿠시마 오염수 관련 정례 브리핑에서 '정부는 후쿠시마 인근 8개 현의 모든 수산물에 대한 수입을 금지하고 있다'며 이같이 밝혔습니다. 박 국무1차장은 이어 '그 외 지역에서의 가리비를 포함한 수산물에 대해서는 매 수입마다 매 건 방사능 검사를 실시하고 미량이라도 방사능이 검출되면 추가 핵종 증명서를 요구해 사실상 수입을 금지하고 있다'고 설명했습니다. 또한 일본 측이 가리비 수출을 확대하겠다는 최근 보도는 어디까지나 일본 측의 계획에 불과하다며, 현재 일본산 수산물 수입 규제 하에 그간 지속해온 방사능 검사를 한 치의 빈틈 없이 계속해 나가겠다는 입장이라고 강조했습니다. 이와 관련해 외교부 당국자도 오늘 기자들과 만난 자리에서 '일본이 외교 채널 등을 통해 (가리비) 수입을 요청해 온 바는 아직 없는 거로 알고 있다'고 설명했습니다. 이달 5일 서울에서 열렸던 한일 국장급 협의에서 가리비 수입 문제가 논의됐느냐는 질문에는 '그때에는 특정 수산물에 대해서 (언급이) 구체적으로 나오진 않았던 거 같다'며 '일본 측도 우리 사정을 충분히 알고 있기 때문에, 그 점에 대해서는 구체적으로 논의가 이뤄졌단 얘기는 아직 듣지 못했다'고 답했습니다. 앞서 지난 8월 일본 정부와 도쿄전력이 후쿠시마 제1 원전의 오염수 해양 방류를 개시하자 중국은 즉시 일본산 수산물 수입을 전면 금지했고, 지난 10월 일본산 수산물의 중국 수출액이 지난해 같은 달과 비교해 83% 이상 감소했습니다. 그러자 일본 정부는 최근 자국 농림수산물 수출 확대를 위한 각료회의를 열고 중국 수출길이 막힌 가리비의 새로운 수출 시장으로 한국과 유럽연합 등을 개척할 방침이라고 밝혔습니다. 후쿠시마 원전 사고 이후 한국은 2013년 9월부터 후쿠시마현 등 8개 현에서 잡힌 수산물에 대해서 수입을 금지하고 있습니다.",
        "Summary" : "정부는 후쿠시마 오염수 관련 정례 브리핑에서 후쿠시마 인근 8개 현의 모든 수산물에 대한 수입을 금지하고 있다고 밝혔다.",
        "Topic_rank" : [{"후쿠시마": 2.5143426681364396, "가리비": 2.0950275920134906, "일본": 1.9948178519808595, "수산물": 1.4704998817388772, "정부": 1.2917160857979981, "수입": 1.1902419638556534, "대해": 0.9792490637248308, "수출": 0.5342574469993118}],
        "Sim_score" : [{"tn_ti": 37.173194885253906, "s_ti": 54.8680419921875, "s_tn": 33.45201110839844}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2023/12/31/20231231_g1HJnB.jpg",
        "Click_bait_prob" : 0.583
    },
    {
        "Title" : "‘중국 수출길’ 막힌 가리비…일본 “한국 등으로 수출 확대",
        "Main_text" : "지난 8월 일본 정부와 도쿄전력이 후쿠시마 제1 원전의 오염수 해양 방류를 개시하자, 중국은 즉시 일본산 수산물 수입을 전면 금지했습니다. 그 결과 지난 10월 일본산 수산물의 중국 수출액은 지난해 같은 달과 비교해 83% 이상 감소했습니다. 먹지 못하는 비단잉어 등을 포함한 결괍니다. 가리비를 포함해 오염수 방류 전까지 중국이 많이 수입해 갔던 수산물은 아예 거래조차 끊겼습니다. 중국으로의 판로가 막히자 일본 정부는 자국 농림수산물 수출 확대를 위한 각료회의를 열었습니다. 특히 중국 수출길이 막힌 가리비의 새로운 수출 시장으로 한국과 유럽연합 등을 개척할 방침이라고 밝혔습니다. [NHK 뉴스 : '중국의 일본산 수산물 수입 중단으로 특히 영향이 큰 가리비에 대해, 새롭게 한국이나 유럽연합(EU) 등으로 수출을 중점적으로 확대해 나갈 방침입니다.'] 2025년 가리비의 수출 목표를 약 6천억 원으로 설정하면서, 한국에는 전체 6.3%에 해당하는 41억 엔, 우리 돈 375억 원 어치를 목표 수출액으로 설정했습니다. 이 밖에도 EU엔 45억 엔, 태국엔 24억 엔, 베트남엔 5억 엔 어치를 각각 수출하기로 했습니다. 지난해 일본의 가리비 수출액 약 910억 엔 가운데 절반 이상이 중국 수출이었습니다. 중국의 수입 중단 이후 기시다 총리는 지난 10월 홋카이도산 가리비회를 먹는 장면까지 공개하며 소비 촉진을 위한 홍보에 나섰지만 상황은 더욱 악화하고 있습니다. 후쿠시마 원전 사고 이후 한국은 2013년 9월부터 후쿠시마현 등 8개 현에서 잡힌 수산물에 대해서 수입을 금지하고 있습니다.",
        "Summary" : "후쿠시마 제1 원전의 오염수 해양 방류를 개시하자 중국은 일본산 수산물 수입을 전면 금지했고 그 결과 일본산 수산물의 중국 수출액은 83% 이상 감소했다.",
        "Topic_rank" : [{"중국": 2.2246849371668853, "지난": 2.040755291393037, "수입": 1.559298287116989, "가리비": 1.247880191395316, "수출": 1.1739204307374513, "수산물": 1.0455942627268362, "일본": 0.31465130417346454}],
        "Sim_score" : [{"tn_ti": 38.2916374206543, "s_ti": 53.1789665222168, "s_tn": 43.25855255126953}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/title_image/newsmp4/news12/2023/12/26/140_7850854.jpg",
        "Click_bait_prob" : 0.935
    },
    {
        "Title" : "일본, 내년초 4차 방류 대비 오염수 이송 시작…“누출 우려도”",
        "Main_text" : "일본 도쿄전력이 후쿠시마 제1원자력발전소 오염수의 3차 해양 방류를 마친 가운데, 내년 초로 예상되는 4차 방류에 대비해 오염수를 이송하는 작업을 최근 시작했습니다. 도쿄전력은 오염수를 측정용 탱크로 이송하는 작업을 진행하며, 이를 위해 보관탱크에서 약 7천8백 톤의 오염수를 옮길 계획이며, 이 작업은 올해 안에 마무리할 예정입니다. 그러나 측정용 탱크와 오염수 보관탱크 사이의 거리가 멀어 오염수 누출 우려가 있어 도쿄전력은 감시 인력을 배치하고, 야간에는 오염수 이송을 중단할 방침입니다. 도쿄전력은 1차부터 3차 방류를 통해 2만 톤의 오염수를 줄였으며, 현재 후쿠시마 제1원전에는 132만 5천여 톤의 오염수가 보관되어 있습니다.",
        "Summary" : "도쿄전력이 후쿠시마 제1원자력발전소 오염수의 3차 해양 방류를 마친 가운데 4차 방류에 대비해 오염수를 이송하는 작업을 시작했다.",
        "Topic_rank" : [{"오염수": 2.7061966131295776, "탱크": 1.578779175624402, "방류": 1.2100139931779932, "도쿄전력": 1.0, "보관": 0.40550445492747567}],
        "Sim_score" : [{"tn_ti": 54.4452018737793, "s_ti": 85.01510620117188, "s_tn": 46.686981201171875}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2023/11/21/20231121_3Gdqu8.jpg",
        "Click_bait_prob" : 0.914
    },
    {
        "Title" : "부산 찾은 중국-일본 외교수장 회담…‘오염수 방류’ 관련 논의",
        "Main_text" : "한일중 외교장관 회의 참석차 부산을 방문한 가미카와 요코 일본 외무상과 왕이 중국 공산당 중앙외사판공실 주임 겸 외교부장이 25일 회담을 열어 후쿠시마 원전 오염수 방류 등 현안을 논의했다고 교도통신과 일본 공영방송 NHK가 보도했습니다. 가미카와 외무상은 지난 9월 취임 이후 처음으로 한국을 방문했고, 왕 부장과도 이날 처음 회담했습니다. 왕 부장은 모두발언에서 '중일 관계가 건전하고 바른 궤도에 따라 전진하도록 함께 (협의를) 추진하고자 한다'고 말했습니다. 이에 가미카와 외무상은 '일본과 중국 정상이 보여준 방향성에 따라 일중 관계를 발전시킬 수 있도록 긴밀히 협력하고 싶다'고 밝혔습니다. 두 외교장관은 이번 회담에서 양국이 갈등을 빚고 있는 오염수 해양 방류 문제에 대한 자국 입장을 설명했습니다. 가미카와 외무상은 회담 이후 취재진과 만나 왕 부장에게 오염수 해양 방류에 따른 중국 측 대응 조치인 일본산 수산물 수입 금지 규제를 즉시 철회할 것을 촉구했다고 말했습니다. 그러면서 중국이 독자적인 오염수 모니터링 기회를 요구하는 데 대해 '국가의 주권, 국제원자력기구(IAEA)의 권위와 독립성이라는 원칙이 전제가 된다'며 부정적 견해를 밝혔습니다. 가미카와 외무상은 이날 회담에서 왕이 부장과 자신이 각각 상대국 방문을 요청했다는 사실도 전했습니다. 반면 왕 부장은 회담 이후 일본 취재진이 오염수 논의 결과를 질문하자 '중국의 입장은 바뀌지 않았다'고 짧게 답했습니다. 중국 외교부에 따르면 왕 부장은 회담에서 '전략적 호혜관계' 추진을 위해 '상응하는 로드맵과 시간표를 만들어야 한다'면서도 '일본은 대만 문제에서 약속을 지키고, '하나의 중국' 원칙을 실질적으로 준수하고, 중국 내정에 간섭하지 않아야 한다'고 말했습니다. 이어 '후쿠시마 핵 오염수 해양 방류는 해양 안전과 민중의 건강 문제에 연관되고, 중국은 일본의 무책임한 방식에 반대한다'며 '현재는 각 이해관계자가 전면적이고, 효과적이며, 독립적으로 장기 모니터링 메커니즘을 만들 필요가 있다'고 했습니다. 박진 외교부 장관과 가미카와 외무상, 왕 부장은 26일 오후 부산에서 4년 3개월 만에 3국 외교장관 회의를 열고 정상회의 재개 방안을 논의합니다.",
        "Summary" : "한일중 외교장관 회의 참석차 부산을 방문한 가미카와 일본 외무상과 왕 중국 공산당 중앙외사판공실 주임 겸 외교부장이 회담을 열어 후쿠시마 원전 오염수 방류 등 현안을 논의했다.",
        "Topic_rank" : [{"가미카와": 3.656382695269927, "중국": 2.222597804475354, "회담": 1.7424664518876107, "외무상": 1.4909093856533588, "부장": 1.3732093220880461, "오염수": 1.0661435273528308, "일본": 0.9696718524618382, "외교": 0.2855802562756877}],
        "Sim_score" : [{"tn_ti": 32.11237335205078, "s_ti": 80.06356048583984, "s_tn": 29.128223419189453}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2023/11/26/20231126_EQkD1p.jpg",
        "Click_bait_prob" : 0.8878
    },
    {
        "Title" : "일본 언론 “일중 정상, 관계 안정 택해…오염수 간극은 못 좁혀”",
        "Main_text" : "시진핑 중국 국가주석과 기시다 후미오 일본 총리가 1년 만에 개최한 정상회담에서 경제 교류를 고려해 관계 안정을 택했지만, 주요 현안의 간극을 좁히지 못했다고 일본 언론이 진단했습니다. 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 미국 샌프란시스코를 방문한 시 주석과 기시다 총리는 현지시간 16일, 약 1시간 동안 양국 간에 산적한 각종 과제를 논의했습니다. 양국 정상은 지난해 11월 태국 방콕 회담에서 비교적 부드러운 분위기를 연출했지만, 이번에는 정상들이 웃음기를 보이지 않는 긴박함 속에서 대화를 나눴다고 아사히신문은 전했습니다. 일본 언론은 시 주석과 기시다 총리가 이번 회담에서 합의한 내용 가운데 양국이 '전략적 호혜관계'를 포괄적으로 추진하기로 했다는 점에 주목했습니다. 양국이 2008년 발표한 공동성명에 포함된 '전략적 호혜관계'는 정치와 경제를 두 축으로 삼아 공동의 이익을 확대하면서 협력한다는 것이 골자입니다. '전략적 호혜관계' 재확인은 중국 측 제안을 일본이 수용하는 형태로 이뤄졌으며, 양국이 이를 통해 대화를 지속하며 관계를 발전시키겠다는 자세를 나타냈다고 일본 언론은 전했습니다. 이와 관련해 양국은 향후 고위급 경제 대화를 적절한 시기에 개최하고, 수출 관리를 논의할 대화 체계를 만들기로 했습니다. 니혼게이자이신문(닛케이)은 중국과 일본이 고이즈미 준이치로 전 총리가 야스쿠니신사 참배를 거듭하면서 냉각됐던 관계를 '전략적 호혜관계' 도출로 개선한 '성공 체험'이 있다고 소개한 뒤 난제 협의를 사실상 보류하는 전략이라고 분석했습니다. 닛케이는 '애초에 중국과 일본 사이에는 현안이 많고, 지금 단계에서 구체적인 해결 방안은 나오지 않고 있다'고 덧붙였습니다. 요미우리신문도 '기시다 총리는 중국의 일본산 수산물 수입 금지 철회 등을 요구했지만, 개별 현안에서 격차는 메워지지 않았다'고 보도했습니다. 요미우리에 따르면 기시다 총리는 이번 회담 첫머리부터 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 '처리수') 문제를 언급했습니다. 일본은 지난 8월 24일 오염수를 후쿠시마 제1원전 앞바다에 방류하기 시작했고, 중국은 이에 반발해 이날 일본산 수산물 수입을 전면 금지한다고 밝혔습니다. 기시다 총리는 오염수 방류 이후 처음 대면한 시 주석에게 '과학에 근거해 전문가에게 검토를 맡겨야 한다', '국제원자력기구(IAEA) 권위와 독립성을 존중해야 한다'며 수산물 수입을 재개해 달라고 요구했습니다. 이에 대해 시 주석은 긍정적인 답변을 하지 않은 것으로 알려졌습니다. 그러나 양국은 오염수 문제와 관련해 전문가가 참여하는 논의를 실시하는 쪽으로 의견을 모았습니다. 아사히신문은 양국이 과학적 대화를 하는 틀을 만들기로 한 것을 '최저한의 타협'이라고 평가하고, 오염수 방류를 강하게 반대해 온 중국이 일본산 수산물 금수 조치를 없애려면 자국민을 설득할 명분이 필요하다고 관측했습니다. 한편, 양국 관계가 경색된 상황에서 시 주석이 기시다 총리와 정상회담에 나선 배경에는 부진한 중국 경제가 있다고 일본 언론은 짚었습니다. 시 주석은 이번 회담에서 기시다 총리에게 '중국은 높은 수준의 대외 개방을 추진하고 있고, 일본을 포함한 세계 각국에 유례없는 기회를 준다'며 경제 협력 심화를 호소했다고 요미우리는 전했습니다. 시 주석은 일본에 유화적인 태도를 보이려는 듯 정상회담 이후 기시다 총리뿐만 아니라 일본 측 동석자들과도 악수한 것으로 전해졌습니다. 요미우리는 '중국은 왕이 외교부장이 10월 하순에 미국을 방문한 직후부터 일본 측과 접촉해 회담 개최에 추파를 보냈다'며 '시 주석이 매우 바쁜 국제회의에서 일본을 회담 상대로 고른 것은 중국에 대한 투자를 끌어들여 지리적으로 가까운 일본과 경제 교류를 회복시키려는 의도가 있다'고 분석했습니다.",
        "Summary" : "시 주석과 기시다 총리는 정상회담에서 경제 교류를 고려해 관계 안정을 택했지만 주요 현안의 간극을 좁히지 못했다고 진단했다.",
        "Topic_rank" : [{"일본": 3.082790893549582, "기시다": 2.8162166882704356, "총리": 2.2092007651447276, "양국": 2.1511835871388647, "주석": 1.692789022693339, "중국": 1.6806015772101732, "오염수": 1.4759517127238753, "경제": 1.1898206416307673, "회담": 1.0829218946508403, "전략": 1.0}],
        "Sim_score" : [{"tn_ti": 25.981212615966797, "s_ti": 57.76408767700195, "s_tn": 25.285879135131836}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2023/11/18/20231118_McIgOm.jpg",
        "Click_bait_prob" : 0.4035
    },
    {
        "Title" : "이스라엘-하마스 전쟁 이틀째, 사상자 급증…‘피의 보복’ 예고",
        "Main_text" : "다음 소식입니다. 이스라엘과 팔레스타인 무장 정파 하마스 간의 무력 충돌이 이틀 째로 접어들면서 양측 사망자가 6백 명을 넘어섰습니다. 먼저 우수경 특파원의 보도를 보고, 이어서 화상연결을 통해 자세한 뒷얘기 들어보겠습니다. [리포트] 큰 폭발음과 함께  가자지구 내 건물이 무너집니다. 어제 있었던 하마스의 기습공격에 대한  이스라엘의 보복공습입니다. 이스라엘은  모든 물리력을 총동원하겠다며  강력한 보복을 예고했습니다.  [베냐민 네타냐후/이스라엘 총리 : 하마스가 숨어있고 활동하는 모든 곳, 그 사악한 도시를 폐허의 섬으로 만들 것입니다.] 그러면서 팔레스타인 무장세력인  하마스와 이슬라믹지하드를  파괴하겠다고 선언했습니다. 또 가자지구에 대한  전기와 연료, 물품 공급을  끊겠다고 발표했습니다. 하마스 측의 공격에 이스라엘의 피해도 이어지고 있습니다. SNS에는 이스라엘 사막의  한 음악축제장에서 참가자들이 하마스의 기습 공격을 피해  도망가는 영상들이 공유되고 있습니다. 다수가 숨지거나 실종된 것으로  알려졌습니다. 양측의 이번 충돌로  사망자는 벌써 6백 명을 넘어섰습니다. 이스라엘과 팔레스타인에서 각각 최소 3백 명 이상 숨졌습니다. 인질 문제도 대두되고 있습니다.[아부 오바다/하마스 군대변인 : 우리는 수십 명의 (이스라엘) 장교와 군인들을 잡았습니다. 가자지구 여러 곳에 분산돼 있습니다.] 많은 수의 민간인들도 인질로 잡힌 것으로 알려졌습니다. 팔레스타인 수감자 석방을 위한  협상 카드로 활용할 것으로 보여  앞으로 이스라엘 대응 수위에  영향을 미칠 것으로 보입니다. 외교부는 이번 사태와 관련해 현재까지 접수되거나 파악된 우리 국민의 피해는 없다고 밝혔습니다. 이스라엘 장기 체류 국민은  570여 명으로 파악되고 있습니다. 두바이에서  뉴스 우수경입니다. 영상편집:이웅/자료조사:조영은 [앵커]방금 보도를 전해드린 우수경 특파원, 화상으로 연결돼 있습니다. 먼저 이스라엘이 팔레스타인 무장 세력을 완전히 파괴 하겠다, 이렇게 공언했는데, 이거 어떤 의미로 볼 수 있을까요?[기자] 하마스가 통치하는  가자지구에 대한  대규모 공격이 임박했다, 이런 의미로 볼 수 있습니다. 이스라엘군은 실제로 가자지구 주민들에게 구체적인 대피 지시를 내렸습니다. 네타냐후 총리는 하마스와 이슬라믹 지하드 두 무장세력의 군사와 통치 역량을 모두 파괴한다는 결정을 승인했는데요. 전력과 물품, 연료 공급을  끊겠다는 결정도 이 일환입니다. 조금 전 이스라엘 군 대변인은  자국에 침투한 팔레스타인 테러범 4백 명을 사살했다고 주장하기도 했습니다. 앞으로 이스라엘의 대응 수위와 방식이 어떻게 될지 관심이 쏠립니다.[앵커]여기에, 레바논 무장 정파 헤즈볼라까지 개입을 했다면서요?[기자] 현지시각으로 오늘 오전, 레바논 무장정파 헤즈볼라가 이스라엘을 향해 로켓과 박격포 여러발을 쐈습니다. 이스라엘도 대응 사격에 나섰는데요. 레바논은 이스라엘 접경 지역에서  영토 분쟁을 벌이고 있는데, 헤즈볼라는 이 가운데 하나인 셰바 팜스 지역을 공격했습니다. 헤즈볼라는  이란의 직접 지원을 받는 것으로  알려졌는데요. 이에 따라  사실상 이란의 지원을 받는 것으로 의심받고 있는 시리아와 예멘, 이라크 등의  무장세력들도 가담할 지 여부를  주목해야 할 것으로 보입니다.[앵커]누가 좀 말려주거나 중재를 해줬으면 좋겠는데, 국제사회, 그리고 주변국들 움직임은 어떻습니까?[기자] 아랍국가들은 팔레스타인에 대해  온정적인 입장을 보여왔는데, 현재는 즉각적인 개입을  자제하는 것으로 보입니다.  아랍권의 맹주, 사우디아라비아는 양측에 자제를 촉구했습니다. 그러면서도 이스라엘이 팔레스타인의 법적 권리를 박탈하고 점령을 지속하면 긴장이 커 질 수 있다고 경고했습니다. 최근 이스라엘과 아랍 진영의 화해 움직임이 있었는데, 한동안 주춤할 것으로 예상됩니다. 미국은 확실히 이스라엘 편에 섰습니다. 바이든 대통령은 이스라엘에 대한 전방위 지원을  약속했습니다. 유엔은 민간인이나 시설에 대한 공격을  중단할 것을 촉구했습니다. 지금까지 두바이에서 전해드렸습니다. 촬영:박현성/영상편집:이진이/자료조사:조영은#이스라엘 #하마스 #전쟁",
        "Summary" : "이스라엘과 팔레스타인 무장 정파 하마스 간의 무력 충돌이 이틀째로 접어들면서 양측 사망자가 6백 명을 넘어섰고 인질 문제도 대두되고 있다.",
        "Topic_rank" : [{"이스라엘": 3.385565550928422, "팔레스타인": 2.45312423016124, "대한": 2.0283130604342987, "하마스": 1.75743358931283, "무장": 1.3947498416191233, "가자지구": 1.1919921472863004, "공격": 0.9451511638330189}],
        "Sim_score" : [{"tn_ti": 21.840229034423828, "s_ti": 77.92053985595703, "s_tn": 26.110919952392578}],
        "Thumb_link" : "https://i.ytimg.com/vi/WdVyGq7cZRM/hqdefault.jpg",
        "Click_bait_prob" : 0.999469220638275
    },
    {
        "Title" : "팔 무장단체, 인질영상 또 공개…“전쟁 멈춰달라” 호소",
        "Main_text" : "팔레스타인 무장단체 이슬라믹 지하드(PIJ)가 현지 시각 8일 또다시 이스라엘에서 끌고 온 인질이 등장하는 영상을 공개했습니다. 이스라엘 매체 타임스오브이스라엘 등에 따르면 PIJ의 무장조직 알쿠드스 여단은 지난해 10월 7일 하마스 등 팔레스타인 무장단체들이 이스라엘을 기습공격했을 당시 가자지구로 납치된 남성 엘라드 카치르(47)가 등장해 영어와 히브리어로 말하는 영상을 공개했습니다. 카치르는 알쿠드스 여단의 깃발 앞에 서서 “내가 아직 살아있다는 것은 기적”이라며 “나는 그들(정부)이 나를 비롯한 다른 모든 인질을 데려가고 이 전쟁을 끝내기를 원한다”고 말했습니다. 니르 오즈 키부츠(집단농장)에서 납치된 카치르는 지난해 12월 29일 PIJ가 공개한 인질 영상에도 등장한 바 있습니다. 그의 아버지는 하마스의 공격 당시 숨졌고 어머니는 가자지구로 납치됐다가 지난해 11월 24일부터 7일간 있었던 이스라엘과 하마스의 여성·어린이 인질-팔레스타인 죄수 교환 시기에 풀려났습니다. 하마스 등 팔레스타인 무장 단체들은 인질들이 석방을 호소하는 영상을 계속 공개하고 있습니다. 이스라엘이 교전을 멈추고 하마스와 협상에 나서야 한다는 국제사회의 압박이 거센 상황에서 협상력을 높이려는 의도로 풀이됩니다. 현재 가자지구에는 132명의 인질이 남아 있는 것으로 추정됩니다. 이스라엘군은 이들 중 20여명이 숨진 것으로 보고 있습니다.",
        "Summary" : "팔레스타인 무장단체 이슬라믹 지하드는 팔레스타인 무장단체들이 이스라엘을 기습공격했을 때 가자지구로 납치된 남성 카치르가 영어와 히브리어로 말하는 영상을 공개했다.",
        "Topic_rank" : [{"이스라엘": 1.8464021402626956, "하마스": 1.6322207924694654, "인질": 1.2253887870199232}],
        "Sim_score" : [{"tn_ti": 39.11201858520508, "s_ti": 52.41828536987305, "s_tn": 33.707828521728516}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2024/01/09/20240109_qn0pXR.jpg",
        "Click_bait_prob" : 0.9304
    },
    {
        "Title" : "헤즈볼라 지휘관 사망에 ‘전면전’ 가나…커지는 확전 우려",
        "Main_text" : "레바논 무장정파 헤즈볼라는 이스라엘 공습으로 고위급 지휘관이 숨졌다고 발표했습니다. 헤즈볼라 정예 라드완 부대 소속의 위삼 알타윌입니다. 이스라엘 공습으로 숨진 130여 명의 헤즈볼라 대원 가운데 최고위급입니다. 이스라엘은 지난해 10월 7일 하마스와 전쟁을 시작한 이후 헤즈볼라와도 북부 레바논 국경에서 치열한 교전을 벌여 왔습니다. 특히 지난주 레바논 수도 베이루트에서 하마스 3인자가 드론 공습으로 숨진 이후 이 지역 긴장감은 한층 고조됐습니다. 헤즈볼라가 전면전을 불사하는 보복을 시사했고, 이스라엘도 강경 입장을 고수하고 있습니다. 공습으로 숨진 알타윌이 속한 라드완 부대는 이스라엘의 주요 표적이었습니다. [다니엘 하가리/이스라엘군 대변인/지난 7일 : '레바논 남부 헤즈볼라의 라드완 부대를 국경에서 몰아내는 데 집중하고 있습니다. 북부(레바논과의 국경)에 새로운 안보 현실을 만들어 나가기로 결심했습니다.'] 중동을 방문 중인 토니 블링컨 미 국무장관도 현 상황의 심각성을 강조했습니다. [토니 블링컨/미 국무장관 : '긴장이 고조되고 실제 전쟁을 보게 되는 것은 이스라엘과 레바논, 헤즈볼라 그 누구의 이익에도 부합하지 않습니다.'] 가자지구 내 사망자는 2만 3천여 명으로 전쟁 3개월 만에 전체 인구의 1%를 넘어섰습니다. 이 가운데 여성과 어린이가 2/3에 달한다고 팔레스타인 보건부는 밝혔습니다. 확전 우려가 커진 가운데 또 다른 팔레스타인 무장단체 이슬라믹 지하드는 이스라엘 인질 영상을 또 공개했습니다.",
        "Summary" : "이스라엘은 하마스와 전쟁을 시작한 이후 헤즈볼라와도 북부 레바논 국경에서 치열한 교전을 벌여 왔으며 레바논 수도 베이루트에서 하마스 3인자가 드론 공습으로 숨진 이후 긴장감이 한층 고조됐다.",
        "Topic_rank" : [{"이스라엘": 2.1024105534493343, "헤즈볼라": 1.5701686686748344, "레바논": 1.2707213451169195}],
        "Sim_score" : [{"tn_ti": 27.18626594543457, "s_ti": 62.282283782958984, "s_tn": 23.153919219970703}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/title_image/newsmp4/newsnet/2024/01/09/180_7861973.jpg",
        "Click_bait_prob" : 0.9689
    },
    {
        "Title" : "가자지구 사망자 2만3천명…개전 3개월 만에 전체 인구 1% 넘어",
        "Main_text" : "이스라엘이 팔레스타인 무장정파 하마스 소탕을 위해 가자지구를 공격하는 과정에서 숨진 팔레스타인인이 가자지구 인구의 1%를 넘어선 것으로 나타났다고 현지 시각 8일 미국 CNN 방송이 보도했습니다. 이는 지난해 10월 7일 전쟁 발발 이후 3개월여 만입니다. 요르단강 서안에 있는 팔레스타인 보건부에 따르면 이번 전쟁 들어 이날까지 가자지구에서 최소 2만2천835명이 숨진 것으로 집계됐습니다. 팔레스타인 통계청이 집계한 가자지구 전체 인구가 227만 명임을 고려하면 사망자가 해당 지역 인구의 1%를 넘긴 것입니다. 보건부는 가자지구 내 병원에서 받은 자료를 기초로 사망자 수를 파악하고 있습니다. 부상자는 5만8천416명이라고 보건부는 전했습니다. 이는 전체 가자지구 인구의 2.6%가 넘는 수치입니다. 가자지구에 있는 하마스 측 보건부 집계로는 이날까지 사망자는 2만3천여 명, 부상자는 5만8천9백여 명이었습니다. 이스라엘은 가자지구 사망자 중 8천여 명은 자신들이 이번 전쟁 중 제거 목표로 삼은 하마스 무장세력이라고 밝힌 바 있습니다. 팔레스타인 측 사망자 통계는 민간인과 무장세력을 구별하지 않고 있습니다. 이스라엘에서는 지난해 10월 7일 하마스의 기습 당시 1천200여 명이 숨지고 약 240명이 납치됐습니다. 지금까지 인질 중 100여 명이 팔레스타인인 수감자와 교환돼 풀려났으나 여전히 100여 명이 억류 중이고 일부는 사망한 것으로 알려졌습니다. 이스라엘군은 이번 전쟁 시작 이후 이날까지 전사자는 174명, 부상자는 1천23명이라고 밝혔습니다.",
        "Summary" : "이스라엘이 팔레스타인 무장정파 하마스 소탕을 위해 가자지구를 공격하는 과정에서 숨진 팔레스타인인이 가자지구 인구의 1%를 넘어선 것으로 나타났다고 미국 CNN 방송이 보도했다.",
        "Topic_rank" : [{"가자지구": 2.7591566253495214, "팔레스타인": 2.7116861181473837, "사망자": 1.1321924728077026}],
        "Sim_score" : [{"tn_ti": 26.41832160949707, "s_ti": 66.4291000366211, "s_tn": 26.23113441467285}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2024/01/09/20240109_R0R9z2.jpg",
        "Click_bait_prob" : 0.8502
    },
    {
        "Title" : "헤즈볼라 지휘관 사망에 양측 “전면전도 가능”…커지는 확전 우려",
        "Main_text" : "이스라엘과 하마스 전쟁 속봅니다. 이스라엘 북부 레바논 접경지역에서 헤즈볼라 고위급 지휘관이 이스라엘 공습에 숨졌다고 외신들이 보도했습니다. 헤즈볼라는 이미 전면전 가능성을 열어둔데다 이스라엘도 강경 대응을 시사해 확전 우려가 커지고 있습니다. 두바이 우수경 특파원입니다. 리포트 이스라엘이 헤즈볼라와 교전을 벌이고 있는 이스라엘 북부 레바논과의 국경 지역, 이스라엘의 공습 이후 검은 연기가 목격됩니다. 레바논 무장정파 헤즈볼라의 고위급 지휘관이 이런 공습 가운데 하나로 숨졌다고 외신들이 보도했습니다. 레바논 안보 소식통들은 이스라엘군이 레바논 남부 마즈달 셀름을 공습했고 헤즈볼라 지휘관 위삼 알타윌이 숨졌다고 전했습니다. 이스라엘 공습으로 지금까지 헤즈볼라 대원 130여 명이 숨졌는데, 숨진 알타윌은 헤즈볼라 지휘관 가운데 최고위급입니다. 차량을 겨냥한 이스라엘 공습에 숨졌다는 설명입니다. 이스라엘은 레바논 내 목표물을 타격했다고만 밝혔습니다. 이 지역은 최근 긴장감이 계속 높아져 왔습니다. 지난 2일, 레바논 수도 베이루트에서 드론 공습으로 하마스 3인자가 숨졌기 때문입니다. [하산 나스랄라/헤즈볼라 지도자/지난 3일 : '만약 적이 레바논에서 전쟁을 벌이려 한다면, 우리는 어떤 제한도, 규칙도, 구속도 없이 싸울 것입니다.'] 이스라엘도 강경 대응을 시사했습니다. 네타냐후 총리와 갈란트 국방장관은 성명을 통해 '남부와 북부 전쟁이 금방 끝나지 않을 것'이라고 밝혔습니다. [베냐민 네타냐후/이스라엘 총리 : '헤즈볼라는 2006년에도 우리에게 큰 잘못을 했고, 지금도 잘못하고 있습니다.'] 양측이 전면전 가능성을 열어놓으면서 확전 우려는 커지고 있습니다. 어제 하루 이스라엘 수도 텔아비브를 포함해 이스라엘 여러 지역으로 가자지구와 레바논 국경에서 로켓이 쏟아졌습니다. 헤즈볼라는 하마스와는 비교도 되지 않을 정도의 병력과 미사일을 보유 중인 것으로 알려져 있습니다.",
        "Summary" : "이스라엘 북부 레바논 접경지역에서 헤즈볼라 고위급 지휘관이 공습에 숨졌으며 레바논 안보 소식통들은 이스라엘군이 레바논 남부 마즈달 셀름을 공습했고 헤즈볼라 지휘관 위삼 알타윌이 숨졌다고 전했다.",
        "Topic_rank" : [{"이스라엘": 3.031102837485032, "헤즈볼라": 1.7196964720610928, "레바논": 1.6791509750445188, "공습": 1.0703881616205728}],
        "Sim_score" : [{"tn_ti": 21.795610427856445, "s_ti": 63.87610626220703, "s_tn": 21.673568725585938}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/title_image/newsmp4/newsplaza_p1/2024/01/09/80_7861242.jpg",
        "Click_bait_prob" : 0.9793
    },
    {
        "Title" : "유엔 “가자지구 사람 살 수 없는 곳 됐다”…누적 사망자 2만2천600명",
        "Main_text" : "지난해 10월 7일 하마스의 이스라엘 기습 공격으로 시작된 전쟁이 3개월째 이어지는 가운데 유엔은 ‘가자지구가 사람이 거주할 수 없는 곳이 됐다’는 평가를 내렸습니다. 전쟁이 시작된 이후 가자지구 사망자 수는 2만 2천600명으로 3분의 2는 여성과 어린이로 집계됐습니다. 220만 가자지구 인구의 1%가 사망한 가운데 85%는 피란 생활을 하고 있습니다. 유엔 집계에 따르면 파괴되거나 손상된 건물·구조물은 3만 7천 개를 넘습니다. 마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 성명을 통해 “가자는 거주 불가능한 곳이 됐다”며 “가자 사람들은 전 세계가 지켜보는 가운데 실존의 위협을 매일 목격하고 있다”고 말했습니다. 가자지구 주민들은 피란 생활을 이어가면서 열악한 환경에서 물과 식품, 의약품 부족과 질병에 시달리고 있습니다. 유엔아동기금(UNICEF·유니세프)은 5세 미만 영유아 설사가 7만 1천 건에 달한다고 말했습니다. 전쟁 전에는 월 2천 건 수준이었습니다. 팔레스타인 무장 정파 하마스 소탕전을 벌이고 있는 이스라엘이 전쟁 출구를 찾으려는 국제사회의 노력 속에도 5일(현지 시간)에도 가자지구에 대한 공격을 이어갔습니다. AFP·AP·로이터 통신에 따르면 이스라엘군은 지난 24시간 동안 군사지역과 로켓 발사 지점, 무기고를 포함한 100여 개 표적을 공격했다고 밝혔습니다. 이스라엘군은 가자 중부 부레이지에서는 자국군 전차를 공격하려던 무장 테러 조직 제거를 위해 전투기가 폭격을 가했으며, 격전지가 된 남부 칸 유니스에서는 전투 끝에 팔레스타인 무장대원 다수를 사살했다고 설명했습니다. 하마스가 통제하는 가자지구 보건부는 지난 24시간 동안 사망자가 162명이었다고 밝혔습니다. 가자 보건부는 민간인과 무장대원 사상자 수를 분리해 발표하지 않습니다. 이스라엘은 전쟁 이후 제거한 무장대원 수가 8천 명이라고 발표했습니다.",
        "Summary" : "팔레스타인 무장 정파 하마스의 이스라엘 기습 공격으로 시작된 전쟁이 3개월째 이어지는 가운데 유엔은 가자지구가 사람이 거주할 수 없는 곳이 됐다고 평가했다.",
        "Topic_rank" : [{"전쟁": 2.5499468618215286, "가자지구": 2.3463529701493244, "이스라엘": 0.9632191076854725}],
        "Sim_score" : [{"tn_ti": 19.328460693359375, "s_ti": 73.1696548461914, "s_tn": 20.642196655273438}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2024/01/06/20240106_bIu0ie.jpg",
        "Click_bait_prob" : 0.924
    },
    {
        "Title" : "이스라엘군에 헤즈볼라 지휘관 사망…“폭발적 상황 변화",
        "Main_text" : "이스라엘군의 공습으로 레바논 무장정파 헤즈볼라의 고위급 지휘관이 사망했다고 외신들이 보도했습니다. 현지시간 8일 이스라엘군이 레바논 남부 마즈달 셀름을 공습했으며 이 공격으로 헤즈볼라 정예부대 '라드완 부대'의 지휘관 중 하나인 위삼 알타윌이 숨졌다고 안보 소식통이 로이터 통신에 전했습니다. 지난해 10월 가자지구 전쟁이 시작된 뒤 이스라엘과 레바논 국경지대에서 이스라엘군과 헤즈볼라의 교전이 가열되고 있으나 헤즈볼라 측 고위 지휘관이 사망한 것은 이번이 처음입니다. 라드완 부대는 헤즈볼라가 이스라엘 북부지역 침투 공격에 대비해 2008년에 창설한 특수작전부대입니다. 이스라엘은 헤즈볼라에 공격받을 때마다 레바논 남부의 헤즈볼라 기지 등에 반격을 가해왔는데, 지금까지 레바논에서 135명의 헤즈볼라 대원을 포함해 180명가량이 목숨을 잃었고, 이스라엘에서도 9명의 군인과 민간인 4명이 숨졌습니다. 지난 3일 헤즈볼라 최고지도자 하산 나스랄라는 이스라엘을 향해 '적이 레바논에 대해 전쟁을 벌이려 한다면 우리는 어떤 제한도, 규칙도, 구속도 없이 싸울 것'이라고 말했던 만큼 전면전 가능성도 제기되고 있습니다. 하마스 소탕전을 치르는 이스라엘이 국토의 남부와 북부 2개의 전선에서 전면전을 병행하게 되면 이란 등이 참전해 전쟁이 확산될 수도 있다는 우려도 나옵니다.",
        "Summary" : "가자지구 전쟁이 시작된 뒤 이스라엘과 레바논 국경지대에서 이스라엘군과 헤즈볼라의 교전이 가열되고 있으나 헤즈볼라 측 고위 지휘관이 사망한 것은 처음이다.",
        "Topic_rank" : [{"헤즈볼라": 1.3856051619147984, "이스라엘": 1.0908271672336372, "레바논": 0.8925713229112325}],
        "Sim_score" : [{"tn_ti": 33.3785285949707, "s_ti": 79.644287109375, "s_tn": 34.355499267578125}],
        "Thumb_link" : "https://news.kbs.co.kr/data/news/2024/01/08/20240108_s8yrxd.jpg",
        "Click_bait_prob" : 0.75
    }
]